<?php
return [
    'name'=>'Мен табиғатты суретке түсіргенді қатты ұнатамын, оның дәлелі мына слайдтардан байқауға болады!',
    'inff'=>'Менің шағын веб-сайтыма қош келдіңіз.',
    'infs'=>'Мен Ақпараттық жүйелер мамандығы бойынша СДУ-дың екінші курс студентімін.
                 Оқуда озат болмасам да, орташа деңгейде оқимын. Мен бұл жерде жұмыс істегім келмейді
                 болашақтағы мамандық. Мен өз кәсібімді ашқым келеді. Бірақ уақыт көрсетеді. ',
    'inft'=>'Мен отбасымның үшінші баласымын. Менің әкем медициналық орталықта жұмыс істейді. Менің анам үй шаруасындағы әйел.
                 Менің екі ағам және екі інім бар. Менің үлкен ағам үйленген. Оның үш сүйкімді баласы бар. Екінші ағам Кореяда жұмыс істейді. Менің әпкелерім мектепке барады.
                 Менің өмірім біртіндеп өткенімен, қиын да күрделі оқиғалар болды. Бірақ өмір сонысымен қызықты емес пе?. ',
    'hobbyf'=>'Менің университетім',
    'hobbys'=>'Арманым Швейцарияға бару',
    'hobbyt'=>'Гитхорн ауылы, Нидерландия',
     'hobbyf1'=>'Менің алғаш оқыған кітабым',
        'hobbys1'=>'Менің екінші хоббиім^^',
        'hobbyt1'=>'Сүйікті фильмім!'




];
?>
