<?php
return [
    'name'=>'Я люблю фотографировать природу, что можно увидеть на следующих слайдах',
    'inff'=>'Добро пожаловать на мой небольшой сайт',
    'infs'=>'Я учусь на втором курсе SDU по специальности «Информационные системы».
                 Хотя в учебе я не преуспел, но учусь на среднем уровне. Я не планирую работать в этом
                 специальность в будущем. Я хочу начать свой бизнес. Но время покажет.',
    'inft'=>'Я третий ребенок в семье. Мой отец работает в медицинском центре. Моя мама домохозяйка.
                 У меня есть два брата и две младшие сестры. Мой старший брат женат. У нее трое прекрасных детей. Мой второй брат работает в Корее. Мои сестры ходят в школу.
                 Хотя моя жизнь шла гладко, было несколько сложных и сложных событий. Но разве не так интересна жизнь?',
    'hobbyf'=>'Мой университет',
    'hobbys'=>'Хочу в Швейцарию',
    'hobbyt'=>'деревня Гитхорн, В Нидерландии',
      'hobbyf1'=>'Первая книга, которую я прочиталa',
       'hobbys1'=>'Мое второе хобби^^',
      'hobbyt1'=>'Мой любимый фильм'


];
?>
